{
  "headline": "Uden rugby var jeg blevet monsterfed",
  "caption": "Som professionel kampsoldat var Mark Peters i 'stjernegod form' og brugte masser af tid på at træne. Da han mistede begge ben, var det svært for ham at sidde stille hele dagen. Kørestolsrugby fik ham til at træne igen. ",
  "writtenBy": "Af Hanne Selnæs",
  "paragraphs": [
    "I november er ørkenen i Afghanistan iskold om natten. Det er efter sådan en nat, at Mark Peters i 2009 er på patrulje i Helmandprovinsen. Han er 26 år og afsted på sin femte udsendelse som professionel soldat. Siden Mark blev soldat som 18-årig, har han fem gange været udsendt af forsvaret til Kosovo, Irak og nu Afghanistan.",
    "- I forhold til tidligere, så går det faktisk stille og roligt, husker Mark i dag. Men der er sket noget nyt: - Nu ligger fjenden nede i jorden, i form af vejsidebomber. Det var vi ikke helt vant til. Det havde mere været mand mod mand, siger han.",
    "- Den dag på patrulje, har jeg meget udstyr på ryggen. Grøften, som vi skal over, er lidt bred. Så i stedet for at springe over, går jeg ned i grøften - lige som de to foran mig, siger Mark og tilføjer: - Her ligger så en hilsen til mig. For Mark træder lige ned på en landmine og får sprængt begge ben i stykker.",

    "<h3 class='teal'>Træner til de Paralympiske Lege</h3>",
    "I dag er det ikke krig, som optager Mark. Men derimod kampen om medaljer og ikke mindst træningen frem til de Paralympiske Lege (PL) i Paris fra 28. august til 8. september 2024.",
    "Mark Peters er en af profilerne på det danske landshold i kørestolsrugby og en af verdens bedste spillere inden for sportsgrenen. For fire år siden lykkedes det landsholdet at kvalificere sig til PL i Tokyo for første gang nogensinde. Selvom det ikke blev til medaljer, men en syvende plads, så var det en kæmpe succes for holdet at nå til PL. Og landsholdet i kørestolsrugby har nu for anden gang kvalificeret sig til PL.",
    "For Mark og holdkammeraterne handler det derfor om at være så fit og parate som muligt. Når arbejdsdagen i Forsvarets materielstyrelse slutter for Mark, er der ikke meget tid til familie og venner. For der skal trænes. Hjemme, på stier og veje, i fitnesscentret og på Musholm ved Korsør, hvor landsholdet mødes til camp og turneringer. Et konference- og sportscenter som har særligt velegnede faciliteter til parasport.",

    "<h3 class='teal'>Følelsesregister, fællesskab og selvtillid</h3>",
    "Gennem sportsaktiviteter for sårede soldater blev Mark i sin tid introduceret til kørestolsrugby, som han dog ikke umiddelbart faldt for:",
    "Handicapsporten, det var sjovt, men i starten tænkte jeg, at det var lidt en erstatning for noget bedre og derfor ikke så godt. Men man skal jo ikke tænke det som erstatninger. Det er bare en mulighed, der hvor du er nu. Jeg havde ikke mulighed for at spille kørestolsrugby, før jeg kom til skade, men det kan jeg så nu. For at nå dertil skal man gennem nogle faser og et kæmpe følelsesregister.",
    "På Landsholdet har Mark Peters fundet et nyt stærkt fællesskab og mange gode venner: - Vi finder sammen efter træning og laver alt muligt: spiller spil og hygger os, holder grill-aftener og ser landskampe sammen. Under Corona-nedlukningen havde vi fredagsbar på Zoom.",
    "Mark er særlig glad for at være på et hold: - Som holdspiller ved man, at man ikke kan vinde selv. Vi vinder kun, hvis vi holder sammen og hjælper hinanden.",
    "- Sporten har givet mig energi og selvtillid. Kørestolsrugby er blevet mit fristed. Uden rugby i mit liv havde jeg nok spillet for meget computerspil og var blevet monsterfed. Men jeg ville også have haft masser af tid til at være sammen med kæresten, siger Mark Peters, som for nylig blev gift med sin kæreste gennem mange år. Hele landsholdet var med til brylluppet.",

    "<h3 class='teal'>Vi elsker alle sammen rugby</h3>",
    "I dag har Mark Peters rundet de 40 år, så selvom han ville ønske, at han kunne være professionel spiller på et kørestolsrugbyhold, så tror han ikke, at det er realistisk. - Men det kunne være helt vildt fedt at få penge for at spille noget, som jeg elsker så højt, som jeg elsker rugby.",
    "På flere af de hold, som Danmark konkurrerer mod på verdensplan, får spillerne penge for at spille på landsholdet.",
    "Når de så hører, at mange af de danske spillere arbejder på fuld tid ved siden af træningen, siger de: - Hvordan fanden kan I så spille rugby på det niveau? Det er fordi, vi alle sammen elsker rugby. Vi har den glæde og kærlighed til rugby. Det gør, at vi træner som professionelle siger Mark.",
    "Og så er det bare megasjovt at spille kørestolsrugby. Jeg morer mig, jeg synes det er en fed sportsgren, som bare er faldet pladask ind hos mig og så mange andre. Der er både tempo, aggression og taktik, det er en holdsport – og en meget medrivende sportsgren",
    "Det er ikke noget, man gør halvt. Hvis vi havde mulighed for at træne 24/7, og få en sindssyg god form, ja så er mulighederne jo nærmest uendelige. Min største drøm er at vinde guld ved nogle af de helt store turneringer som VM og PL.",
    "<i>Hvis du skal overtale en, der er kommet til skade, til at melde sig ind i en klub for kørestolsrugby, hvad vil du så sige?</i>",
    "Først og fremmest får du et godt fællesskab og du lærer at tackle dagligdagen hurtigere og bedre, fordi du bliver stærkere, kommer i bedre form og får mere livsglæde. Det får du ved at opleve, at man godt kan lave sjove ting, selvom man er kommet til skade.",
    "Det kan sagtens blive godt igen, selvom man er lam eller mangler ben. Du bestemmer selv, hvordan du vil leve. Men du skal gøre en indsats for at få det liv, du gerne vil have. Hvis du bare sætter dig ned og siger &quot;kom til mig&quot;, så er det sjældent, at du bliver lykkelig. Det bliver ikke ligesom før, det skal man glemme, man skal tage det, som det kommer nu, lyder det fra Mark Peters."
  ],
  "fotogaleriHeadline": "Fotogalleri",
  "photographedBy": "by Tine Harden",

  "boksFirstHeadline": "Fakta om krigen i Afghanistan",
  "boksFirstParagraphs": [
    "Det var terrorangrebet mod USA 11.september 2001, som fik USA til at invadere Afghanistan 7. oktober 2001.",
    "USA hævdede, at invasionen var i tråd med folkerettens princip om retten til selvforsvar. De fleste lande bakkede op om USA fortolkning, da al-Qaida, hvis ledelse befandt sig i det Taliban-ledede Afghanistan, tog ansvar for terrorangrebet mod USA.",
    "Danmark deltog sammen med andre NATO-lande i de næste 20 års krig i landet. En krig som anslås at have kostet omkring 176.000 menneskeliv. Heraf ca. 46.000 civile. 44 danske soldater mistede livet og 214 blev såret.",
    "<i>Kilder: Globalis.dk, Watson Institute, Brown University, USA, og Forsvarsministeriets personalestyrelse</i>"
  ],

  "boksSecondHeadline": "Fakta om kørestolsrugby",
  "boksSecondParagraphs": [
    "Kørestolsrugby er en kontaktsport, som kendetegnes ved højt tempo, strategi og tacklinger. Mænd og kvinder kan deltage på samme hold. Spillerne bruger specialdesignede kørestole (rugbystole) og det er tilladt at vælte modstanderen.",
    "Kun spillere med nedsat funktion i både arme og ben kan kvalificere sig til sporten.",
    "Kørestolsrugby spilles på en håndboldbane med fire spillere på banen ad gangen. Sporten er en blanding af basketball, hockey og rugby, mens bolden er rund og ligner en volleyball.",
    "I Danmark er der lige nu seks klubber, som tilbyder kørestolsrugby: I Rwanda er der ingen klubber. Danmark er et af i alt otte lande, som har kvalificeret sig til de Paralympiske Lege, Paris 2024.",
    "<i>Kilder: Parasport.dk og paralympic.org</i>"
  ]
}
